/* NSTextField (-100.23) : <title:-100.23> (oid:13) */
"-100.23" = "-100.23";

/* NSButtonCell (Bar) : <title:Bar> (oid:11) */
"Bar" = "Bar";

/* NSBox (Box) : <title:Box> (oid:8) */
"Box" = "Box";

/* NSTextField (Intensity) : <title:Intensity> (oid:7) */
"Intensity" = "Intensity";

/* NSTextField (Size) : <title:Size> (oid:16) */
"Size" = "Size";

/* NSTextField (Type) : <title:Type> (oid:19) */
"Type" = "Type";

/* NSButtonCell (Whole Screen) : <title:Whole Screen> (oid:12) */
"Whole Screen" = "Whole Screen";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

